[VEE_PistolExpert X2AbilityTemplate]
LocFriendlyName="手枪专家"
LocLongDescription="你的全部手枪射击伤害增加，命中和暴击伤害几率也增加。"
LocHelpText="全部手枪攻击获得额外的伤害、命中率、暴击率。"
LocFlyOverText="手枪专家"
LocPromotionPopupText="<Bullet/> 手枪专家加成随着武器技术水平增加。<br/><Bullet/> 手枪专家使手枪射击每次都有 <ABILITY:BONUSDMGCV/>/<ABILITY:BONUSDMGMG/>/<ABILITY:BONUSDMGBM/> 额外伤害, <ABILITY:BONUSAIMCV/>/<ABILITY:BONUSAIMMG/>/<ABILITY:BONUSAIMBM/> 额外命中率和 <ABILITY:BONUSCRITCV/>/<ABILITY:BONUSCRITMG/>/<ABILITY:BONUSCRITBM/> 额外暴击率，数值取决于武器等级。<br/>"
